Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Connect to FTP Server
cs: Připojit k serveru FTP
da: Opret forbindelse til FTP-server
de: Mit FTP-Server verbinden
es: Conectar a un servidor FTP
fr: Se connecter au serveur FTP
hu: Csatlakozás FTP-kiszolgálóhoz
it: Connetti al server FTP
ko: FTP 서버에 연결
nb: Koble til FTP-server
nl: Verbinden met FTP-server
pl: Połącz z serwerem FTP
ro: Conectare la server FTP
ru: Подключиться к FTP-серверу
sk: Pripojiť sa k FTP serveru
sl: Poveži s strežnikom FTP
sv: Anslut till FTP-server
uk: З’єднатися із сервером FTP
zh_hans: 连接到 FTP 服务器

source: Connect to Server
cs: Připojit k serveru
da: Opret forbindelse til server
de: Mit Server verbinden
es: Conectar al servidor
fr: Se connecter au serveur
hu: Csatlakozás kiszolgálóhoz
it: Connetti al server
ko: 서버에 연결
nb: Koble til server
nl: Verbinden met server
pl: Połącz z serwerem
ro: Conectare la server
ru: Подключиться к серверу
sk: Pripojiť sa k serveru
sl: Poveži s strežnikom
sv: Anslut till server
uk: З’єднатися із сервером
zh_hans: 连接到服务器

source: Connect to Server…
cs: Připojit k serveru…
da: Opret forbindelse til server…
de: Mit Server verbinden…
es: Conectar al servidor…
fr: Se connecter au serveur…
hu: Csatlakozás kiszolgálóhoz…
it: Connetti al server…
ko: 서버에 연결…
nb: Koble til server…
nl: Verbinden met server…
pl: Połącz z serwerem…
ro: Conectare la server…
ru: Подключиться к серверу…
sk: Pripojiť sa k serveru…
sl: Poveži s strežnikom…
sv: Anslut till server…
uk: З’єднатися із сервером…
zh_hans: 连接到服务器…

source: Connection
cs: Připojení
da: Forbindelse
de: Verbindung
es: Conexión
fr: Connexion
hu: Kapcsolat
it: Connessione
ko: 연결
nb: Tilkobling
nl: Verbinding
pl: Połączenie
ro: Conexiune
ru: Соединение
sk: Pripojenie
sl: Povezava
sv: Anslutning
uk: З’єднання
zh_hans: 连接

source: Connection failed
cs: Připojení selhalo
da: Forbindelsen mislykkedes
de: Verbindung fehlgeschlagen
es: La conexión falló
fr: La connexion a échoué
hu: A csatlakozás sikertelen
it: Connessione non riuscita
ko: 연결 실패
nb: Tilkobling mislyktes
nl: Verbinding mislukt
pl: Połączenie nie powiodło się
ro: Conexiunea a eșuat
ru: Не удалось подключиться
sk: Pripojenie zlyhalo
sl: Povezava ni uspela
sv: Anslutningen misslyckades
uk: Не вдалося з’єднатися
zh_hans: 连接失败

source: Connection to %@ was lost
cs: Spojení s %@ bylo ztraceno
da: Forbindelsen til %@ gik tabt
de: Verbindung zu %@ wurde getrennt
es: Se perdió la conexión con %@
fr: La connexion à %@ a été perdue
hu: A kapcsolat megszakadt: %@
it: Connessione a %@ persa
ko: %@ 연결이 끊어졌습니다
nb: Mistet forbindelsen til %@
nl: Verbinding met %@ is verbroken
pl: Utracono połączenie z %@
ro: Conexiunea la %@ a fost pierdută
ru: Соединение с %@ потеряно
sk: Spojenie s %@ bolo stratené
sl: Povezava z %@ je bila izgubljena
sv: Anslutningen till %@ förlorades
uk: З’єднання з %@ втрачено
zh_hans: 与 %@ 的连接已断开

source: Content type:
cs: Typ obsahu:
da: Indholdstype:
de: Inhaltstyp:
es: Tipo de contenido:
fr: Type de contenu :
hu: Tartalomtípus:
it: Tipo di contenuto:
ko: 콘텐츠 유형:
nb: Innholdstype:
nl: Inhoudstype:
pl: Typ zawartości:
ro: Tip de conținut:
ru: Тип содержимого:
sk: Typ obsahu:
sl: Vrsta vsebine:
sv: Innehållstyp:
uk: Тип вмісту:
zh_hans: 内容类型：

source: Convert JSON to YAML
cs: Převést JSON na YAML
da: Konvertér JSON til YAML
de: JSON in YAML umwandeln
es: Convertir JSON en YAML
fr: Convertir JSON en YAML
hu: JSON átalakítása YAML-re
it: Convertire JSON in YAML
ko: JSON을 YAML로 변환
nb: Konverter JSON til YAML
nl: JSON naar YAML omzetten
pl: Przekształć JSON na YAML
ro: Convertește JSON în YAML
ru: Преобразовать JSON в YAML
sk: Previesť JSON na YAML
sl: Pretvori JSON v YAML
sv: Konvertera JSON till YAML
uk: Перетворити JSON у YAML
zh_hans: 将 JSON 转换为 YAML

source: Convert Line Endings
cs: Převést konce řádků
da: Konverter linjeskift
de: Zeilenenden umwandeln
es: Convertir los fines de línea
fr: Convertir les fins de ligne
hu: Sorvégek átalakítása
it: Converti i fine riga
ko: 줄 바꿈 문자 변환
nb: Konverter linjeskift
nl: Regeleinden omzetten
pl: Konwertuj końce wierszy
ro: Convertește sfârșiturile de linie
ru: Преобразовать переводы строк
sk: Previesť konce riadkov
sl: Pretvori konce vrstic
sv: Konvertera radbrytningar
uk: Перетворити символи кінця рядка
zh_hans: 转换行尾符

source: Convert to %@
cs: Převést na %@
da: Konverter til %@
de: In %@ umwandeln
es: Convertir a %@
fr: Convertir en %@
hu: Átalakítás erre: %@
it: Converti in %@
ko: %@(으)로 변환
nb: Konverter til %@
nl: Omzetten naar %@
pl: Konwertuj na %@
ro: Convertește în %@
ru: Преобразовать в %@
sk: Previesť na %@
sl: Pretvori v %@
sv: Konvertera till %@
uk: Перетворити на %@
zh_hans: 转换为 %@

source: Converted to %@
cs: Převedeno na %@
da: Konverteret til %@
de: In %@ umgewandelt
es: Convertido a %@
fr: Converti en %@
hu: Átalakítva erre: %@
it: Convertito in %@
ko: %@(으)로 변환했습니다
nb: Konvertert til %@
nl: Omgezet naar %@
pl: Przekonwertowano na %@
ro: Convertit în %@
ru: Преобразовано в %@
sk: Prevedené na %@
sl: Pretvorjeno v %@
sv: Konverterad till %@
uk: Перетворено на %@
zh_hans: 已转换为 %@

source: Copied: %@
cs: Zkopírováno: %@
da: Kopieret: %@
de: Kopiert: %@
es: Copiado: %@
fr: Copié : %@
hu: Másolva: %@
it: Copiato: %@
ko: 복사됨: %@
nb: Kopiert: %@
nl: Gekopieerd: %@
pl: Skopiowano: %@
ro: Copiat: %@
ru: Скопировано: %@
sk: Skopírované: %@
sl: Kopirano: %@
sv: Kopierat: %@
uk: Скопійовано: %@
zh_hans: 已拷贝：%@

source: Copy
cs: Kopírovat
da: Kopier
de: Kopieren
es: Copiar
fr: Copier
hu: Másolás
it: Copia
ko: 복사
nb: Kopier
nl: Kopieer
pl: Kopiuj
ro: Copiază
ru: Копировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
uk: Копіювати
zh_hans: 拷贝

# Copy %lld → %@
source: Copy %1$lld → %2$@
cs: Kopírovat %lld → %@
da: Kopier %lld → %@
de: Kopieren %lld → %@
es: Copiar %lld → %@
fr: Copier %lld → %@
hu: %lld másolása → %@
it: Copia %lld → %@
ko: 복사 %lld → %@
nb: Kopier %lld → %@
nl: Kopieer %lld → %@
pl: Kopiuj %lld → %@
ro: Copiază %lld → %@
ru: Копировать %lld → %@
sk: Kopírovať %lld → %@
sl: Kopiraj %lld → %@
sv: Kopiera %lld → %@
uk: Копіювати %lld → %@
zh_hans: 拷贝 %lld 项 → %@

source: Copy (Hex)
cs: Kopírovat (hex)
da: Kopier (hex)
de: Kopieren (Hex)
es: Copiar (hex)
fr: Copier (hexa)
hu: Másolás (hex)
it: Copia (esadecimale)
ko: 복사(16진수)
nb: Kopier (heks)
nl: Kopieer (hex)
pl: Kopiuj (Hex)
ro: Copiază (hex)
ru: Копировать (Hex)
sk: Kopírovať (hex)
sl: Kopiraj (šestnajstiško)
sv: Kopiera (hex)
uk: Копіювати (Hex)
zh_hans: 拷贝（十六进制）

source: Copy Block ▶
cs: Kopírovat blok ▶
da: Kopier blok ▶
de: Block kopieren ▶
es: Copiar bloque ▶
fr: Copier le bloc ▶
hu: Blokk másolása ▶
it: Copia blocco ▶
ko: 블록 복사 ▶
nb: Kopier blokk ▶
nl: Blok kopiëren ▶
pl: Kopiuj blok ▶
ro: Copiază blocul ▶
ru: Копировать блок ▶
sk: Kopírovať blok ▶
sl: Kopiraj blok ▶
sv: Kopiera block ▶
uk: Копіювати блок ▶
zh_hans: 拷贝块 ▶

source: Copy File Details
cs: Kopírovat podrobnosti souboru
da: Kopier filoplysninger
de: Dateidetails kopieren
es: Copiar detalles del archivo
fr: Copier les détails du fichier
hu: Fájladatok másolása
it: Copia dettagli file
ko: 파일 세부사항 복사
nb: Kopier fildetaljer
nl: Bestandsgegevens kopiëren
pl: Kopiuj szczegóły pliku
ro: Copiază detaliile fișierului
ru: Копировать сведения о файле
sk: Kopírovať údaje o súbore
sl: Kopiraj podrobnosti datoteke
sv: Kopiera filinformation
uk: Копіювати відомості про файл
zh_hans: 拷贝文件详情

source: Copy Full Names to Clipboard
cs: Kopírovat úplné názvy do schránky
da: Kopier fulde navne til udklipsholder
de: Vollständige Namen in Zwischenablage kopieren
es: Copiar nombres completos en el portapapeles
fr: Copier les noms complets dans le presse-papiers
hu: Teljes nevek másolása a vágólapra
it: Copia nomi completi negli appunti
ko: 전체 이름을 클립보드로 복사
nb: Kopier fulle navn til utklippstavle
nl: Volledige namen naar klembord kopiëren
pl: Kopiuj pełne nazwy do schowka
ro: Copiază numele complete în clipboard
ru: Копировать полные имена в буфер обмена
sk: Kopírovať úplné názvy do schránky
sl: Kopiraj polna imena v odložišče
sv: Kopiera fullständiga namn till urklipp
uk: Копіювати повні імена в буфер обміну
zh_hans: 将完整名称拷贝到剪贴板

source: Copy Left Selection As
cs: Kopírovat levý výběr jako
da: Kopier venstre markering som
de: Linke Auswahl kopieren als
es: Copiar la selección izquierda como
fr: Copier la sélection de gauche sous
hu: Bal oldali kijelölés másolása mint
it: Copia selezione sinistra come
ko: 왼쪽 선택 항목 복사 형식
nb: Kopier venstre utvalg som
nl: Linkerselectie kopiëren als
pl: Kopiuj lewe zaznaczenie jako
ro: Copiază selecția din stânga ca
ru: Копировать выделенное слева как
sk: Kopírovať ľavý výber ako
sl: Kopiraj levo izbiro kot
sv: Kopiera vänster markering som
uk: Копіювати вибране зліва як
zh_hans: 将左侧所选内容拷贝为

source: Copy Left Side
cs: Kopírovat levou stranu
da: Kopier venstre side
de: Linke Seite kopieren
es: Copiar el lado izquierdo
fr: Copier le côté gauche
hu: Bal oldal másolása
it: Copia lato sinistro
ko: 왼쪽 복사
nb: Kopier venstre side
nl: Linkerkant kopiëren
pl: Kopiuj lewą stronę
ro: Copiază partea stângă
ru: Копировать левую сторону
sk: Kopírovať ľavú stranu
sl: Kopiraj levo stran
sv: Kopiera vänster sida
uk: Копіювати ліву частину
zh_hans: 拷贝左侧

source: Copy Name
cs: Kopírovat název
da: Kopier navn
de: Namen kopieren
es: Copiar nombre
fr: Copier le nom
hu: Név másolása
it: Copia nome
ko: 이름 복사
nb: Kopier navn
nl: Naam kopiëren
pl: Kopiuj nazwę
ro: Copiază numele
ru: Копировать имя
sk: Kopírovať názov
sl: Kopiraj ime
sv: Kopiera namn
uk: Копіювати ім’я
zh_hans: 拷贝名称

source: Copy Names as URLs
cs: Kopírovat názvy jako adresy URL
da: Kopier navne som URL'er
de: Namen als URLs kopieren
es: Copiar nombres como URL
fr: Copier les noms comme URL
hu: Nevek másolása URL-ként
it: Copia nomi come URL
ko: 이름을 URL로 복사
nb: Kopier navn som URL-er
nl: Namen kopiëren als URL's
pl: Kopiuj nazwy jako adresy URL
ro: Copiază numele ca URL-uri
ru: Копировать имена как URL
sk: Kopírovať názvy ako URL
sl: Kopiraj imena kot URL-je
sv: Kopiera namn som URL:er
uk: Копіювати імена як URL
zh_hans: 将名称拷贝为 URL

source: Copy Names to Clipboard
cs: Kopírovat názvy do schránky
da: Kopier navne til udklipsholder
de: Namen in Zwischenablage kopieren
es: Copiar nombres en el portapapeles
fr: Copier les noms dans le presse-papiers
hu: Nevek másolása a vágólapra
it: Copia nomi negli appunti
ko: 이름을 클립보드로 복사
nb: Kopier navn til utklippstavle
nl: Namen naar klembord kopiëren
pl: Kopiuj nazwy do schowka
ro: Copiază numele în clipboard
ru: Копировать имена в буфер обмена
sk: Kopírovať názvy do schránky
sl: Kopiraj imena v odložišče
sv: Kopiera namn till urklipp
uk: Копіювати імена в буфер обміну
zh_hans: 将名称拷贝到剪贴板

source: Copy Report to Clipboard
cs: Kopírovat hlášení do schránky
da: Kopier rapport til udklipsholder
de: Bericht in Zwischenablage kopieren
es: Copiar informe en el portapapeles
fr: Copier le rapport dans le presse-papiers
hu: Jelentés másolása a vágólapra
it: Copia rapporto negli appunti
ko: 보고서를 클립보드로 복사
nb: Kopier rapport til utklippstavle
nl: Rapport naar klembord kopiëren
pl: Kopiuj raport do schowka
ro: Copiază raportul în clipboard
ru: Копировать отчёт в буфер обмена
sk: Kopírovať správu do schránky
sl: Kopiraj poročilo v odložišče
sv: Kopiera rapport till urklipp
uk: Копіювати звіт у буфер обміну
zh_hans: 将报告拷贝到剪贴板

source: Copy Right Selection As
cs: Kopírovat pravý výběr jako
da: Kopier højre markering som
de: Rechte Auswahl kopieren als
es: Copiar la selección derecha como
fr: Copier la sélection de droite sous
hu: Jobb oldali kijelölés másolása mint
it: Copia selezione destra come
ko: 오른쪽 선택 항목 복사 형식
nb: Kopier høyre utvalg som
nl: Rechterselectie kopiëren als
pl: Kopiuj prawe zaznaczenie jako
ro: Copiază selecția din dreapta ca
ru: Копировать выделенное справа как
sk: Kopírovať pravý výber ako
sl: Kopiraj desno izbiro kot
sv: Kopiera höger markering som
uk: Копіювати вибране справа як
zh_hans: 将右侧所选内容拷贝为

source: Copy Right Side
cs: Kopírovat pravou stranu
da: Kopier højre side
de: Rechte Seite kopieren
es: Copiar el lado derecho
fr: Copier le côté droit
hu: Jobb oldal másolása
it: Copia lato destro
ko: 오른쪽 복사
nb: Kopier høyre side
nl: Rechterkant kopiëren
pl: Kopiuj prawą stronę
ro: Copiază partea dreaptă
ru: Копировать правую сторону
sk: Kopírovať pravú stranu
sl: Kopiraj desno stran
sv: Kopiera höger sida
uk: Копіювати праву частину
zh_hans: 拷贝右侧

source: Copy Selection
cs: Kopírovat výběr
da: Kopier markering
de: Auswahl kopieren
es: Copiar la selección
fr: Copier la sélection
hu: Kijelölés másolása
it: Copia la selezione
ko: 선택 항목 복사
nb: Kopier utvalg
nl: Selectie kopiëren
pl: Kopiuj zaznaczenie
ro: Copiază selecția
ru: Копировать выделенное
sk: Kopírovať výber
sl: Kopiraj izbor
sv: Kopiera markeringen
uk: Копіювати вибране
zh_hans: 复制所选内容

source: Copy Selection As
cs: Kopírovat výběr jako
da: Kopier markering som
de: Auswahl kopieren als
es: Copiar la selección como
fr: Copier la sélection sous
hu: Kijelölés másolása mint
it: Copia selezione come
ko: 선택 항목 복사 형식
nb: Kopier utvalg som
nl: Selectie kopiëren als
pl: Kopiuj zaznaczenie jako
ro: Copiază selecția ca
ru: Копировать выделенное как
sk: Kopírovať výber ako
sl: Kopiraj izbiro kot
sv: Kopiera markering som
uk: Копіювати вибране як
zh_hans: 将所选内容拷贝为

source: Copy Selection to Folder
cs: Kopírovat výběr do složky
da: Kopier markering til mappe
de: Auswahl in Ordner kopieren
es: Copiar la selección en una carpeta
fr: Copier la sélection dans un dossier
hu: Kijelölés másolása mappába
it: Copia la selezione in una cartella
ko: 선택 항목을 폴더로 복사
nb: Kopier utvalg til mappe
nl: Selectie naar map kopiëren
pl: Kopiuj zaznaczenie do folderu
ro: Copiază selecția într-un dosar
ru: Копировать выделенное в папку
sk: Kopírovať výber do zložky
sl: Kopiraj izbor v mapo
sv: Kopiera markeringen till en mapp
uk: Копіювати вибране до папки
zh_hans: 将所选内容复制到文件夹

source: Copy Source Path
cs: Kopírovat zdrojovou cestu
da: Kopier kildesti
de: Quellpfad kopieren
es: Copiar la ruta de origen
fr: Copier le chemin source
hu: Forrásútvonal másolása
it: Copia percorso di origine
ko: 소스 경로 복사
nb: Kopier kildesti
nl: Bronpad kopiëren
pl: Kopiuj ścieżkę źródłową
ro: Copiază calea sursei
ru: Копировать путь к источнику
sk: Kopírovať zdrojovú cestu
sl: Kopiraj izvorno pot
sv: Kopiera källsökväg
uk: Копіювати шлях джерела
zh_hans: 拷贝源路径

source: Copy Structural Path
cs: Kopírovat strukturní cestu
da: Kopier den strukturelle sti
de: Strukturpfad kopieren
es: Copiar la ruta estructural
fr: Copier le chemin structurel
hu: A strukturális útvonal másolása
it: Copia il percorso strutturale
ko: 구조 경로 복사
nb: Kopier den strukturelle banen
nl: Structuurpad kopiëren
pl: Kopiuj ścieżkę strukturalną
ro: Copiază calea structurală
ru: Скопировать структурный путь
sk: Kopírovať štruktúrnu cestu
sl: Kopiraj strukturno pot
sv: Kopiera strukturell sökväg
uk: Скопіювати структурний шлях
zh_hans: 拷贝结构路径

source: Copy Value
cs: Kopírovat hodnotu
da: Kopier værdi
de: Wert kopieren
es: Copiar valor
fr: Copier la valeur
hu: Érték másolása
it: Copia valore
ko: 값 복사
nb: Kopier verdi
nl: Waarde kopiëren
pl: Kopiuj wartość
ro: Copiază valoarea
ru: Копировать значение
sk: Kopírovať hodnotu
sl: Kopiraj vrednost
sv: Kopiera värde
uk: Копіювати значення
zh_hans: 拷贝值

source: Copy as Administrator
cs: Kopírovat jako správce
da: Kopiér som administrator
de: Als Administrator kopieren
es: Copiar como administrador
fr: Copier en tant qu’administrateur
hu: Másolás rendszergazdaként
it: Copia come amministratore
ko: 관리자 권한으로 복사
nb: Kopier som administrator
nl: Kopiëren als beheerder
pl: Kopiuj jako administrator
ro: Copiază ca administrator
ru: Копировать от имени администратора
sk: Kopírovať ako správca
sl: Kopiraj kot skrbnik
sv: Kopiera som administratör
uk: Копіювати як адміністратор
zh_hans: 以管理员身份复制

source: Copy into %@
cs: Kopírovat do %@
da: Kopier til %@
de: Nach %@ kopieren
es: Copiar en %@
fr: Copier dans %@
hu: Másolás ide: %@
it: Copia in %@
ko: %@(으)로 복사
nb: Kopier til %@
nl: Kopiëren naar %@
pl: Kopiuj do %@
ro: Copiază în %@
ru: Копировать в %@
sk: Kopírovať do %@
sl: Kopiraj v %@
sv: Kopiera till %@
uk: Копіювати до %@
zh_hans: 复制到 %@

source: Copy into Archive
cs: Kopírovat do archivu
da: Kopier ind i arkiv
de: In Archiv kopieren
es: Copiar en el archivo comprimido
fr: Copier dans l’archive
hu: Másolás archívumba
it: Copia nell’archivio
ko: 압축 파일로 복사
nb: Kopier inn i arkiv
nl: Kopiëren naar archief
pl: Kopiuj do archiwum
ro: Copiază în arhivă
ru: Копировать в архив
sk: Kopírovať do archívu
sl: Kopiraj v arhiv
sv: Kopiera till arkiv
uk: Копіювати в архів
zh_hans: 拷贝到归档中

source: Copy selection to ${destination}
cs: Kopírovat výběr do ${destination}
da: Kopier markeringen til ${destination}
de: Auswahl nach ${destination} kopieren
es: Copiar la selección en ${destination}
fr: Copier la sélection vers ${destination}
hu: Kijelölés másolása ide: ${destination}
it: Copia la selezione in ${destination}
ko: 선택 항목을 ${destination}(으)로 복사
nb: Kopier utvalget til ${destination}
nl: Selectie kopiëren naar ${destination}
pl: Kopiuj zaznaczenie do ${destination}
ro: Copiază selecția în ${destination}
ru: Копировать выделенное в ${destination}
sk: Kopírovať výber do ${destination}
sl: Kopiraj izbor v ${destination}
sv: Kopiera markeringen till ${destination}
uk: Копіювати вибране до ${destination}
zh_hans: 将所选内容复制到 ${destination}

source: Copy the active panel's selection to a folder.
cs: Kopírovat výběr aktivního panelu do složky.
da: Kopier det aktive panels markering til en mappe.
de: Die Auswahl des aktiven Panels in einen Ordner kopieren.
es: Copiar la selección del panel activo en una carpeta.
fr: Copier la sélection du panneau actif dans un dossier.
hu: Az aktív panel kijelölésének másolása egy mappába.
it: Copia la selezione del pannello attivo in una cartella.
ko: 활성 패널의 선택 항목을 폴더로 복사합니다.
nb: Kopier det aktive panelets utvalg til en mappe.
nl: De selectie van het actieve paneel naar een map kopiëren.
pl: Kopiuj zaznaczenie aktywnego panelu do folderu.
ro: Copiază selecția panoului activ într-un dosar.
ru: Копировать выделенное в активной панели в папку.
sk: Kopírovať výber aktívneho panela do zložky.
sl: Kopira izbor aktivnega panela v mapo.
sv: Kopiera den aktiva panelens markering till en mapp.
uk: Копіювати вибране в активній панелі до папки.
zh_hans: 把活动面板中所选的内容复制到某个文件夹。

source: Copy to Clipboard
cs: Kopírovat do schránky
da: Kopier til udklipsholder
de: In Zwischenablage kopieren
es: Copiar en el portapapeles
fr: Copier dans le presse-papiers
hu: Másolás a vágólapra
it: Copia negli appunti
ko: 클립보드로 복사
nb: Kopier til utklippstavle
nl: Kopiëren naar klembord
pl: Kopiuj do schowka
ro: Copiază în clipboard
ru: Копировать в буфер обмена
sk: Kopírovať do schránky
sl: Kopiraj v odložišče
sv: Kopiera till urklipp
uk: Копіювати в буфер обміну
zh_hans: 拷贝到剪贴板

source: Copying
cs: Kopírování
da: Kopierer
de: Kopiere
es: Copiando
fr: Copie
hu: Másolás
it: Copia in corso
ko: 복사 중
nb: Kopierer
nl: Bezig met kopiëren
pl: Kopiowanie
ro: Se copiază
ru: Копирование
sk: Kopírovanie
sl: Kopiranje
sv: Kopierar
uk: Копіювання
zh_hans: 正在拷贝

source: Copying straight from one server to another is not supported. Download the files first, then upload them.
cs: Kopírování přímo z jednoho serveru na druhý není podporováno. Nejprve soubory stáhněte a potom nahrajte.
da: At kopiere direkte fra én server til en anden understøttes ikke. Hent filerne først, og upload dem derefter.
de: Direkt von einem Server zu einem anderen zu kopieren wird nicht unterstützt. Laden Sie die Dateien zuerst herunter und dann hoch.
es: Copiar directamente de un servidor a otro no se admite. Descargue primero los archivos y luego súbalos.
fr: Copier directement d’un serveur à un autre n’est pas pris en charge. Téléchargez d’abord les fichiers, puis envoyez-les.
hu: Az egyik kiszolgálóról a másikra való közvetlen másolás nem támogatott. Töltse le először a fájlokat, majd töltse fel őket.
it: Copiare direttamente da un server a un altro non è supportato. Scaricate prima i file, poi caricateli.
ko: 한 서버에서 다른 서버로 바로 복사하는 것은 지원하지 않습니다. 먼저 파일을 내려받은 뒤 올리십시오.
nb: Å kopiere direkte fra én tjener til en annen støttes ikke. Last ned filene først, og last dem så opp.
nl: Rechtstreeks van de ene server naar de andere kopiëren wordt niet ondersteund. Download de bestanden eerst en upload ze daarna.
pl: Kopiowanie wprost z jednego serwera na drugi nie jest obsługiwane. Najpierw pobierz pliki, a potem je wyślij.
ro: Copierea direct de la un server la altul nu este acceptată. Descărcați mai întâi fișierele, apoi încărcați-le.
ru: Копирование напрямую с одного сервера на другой не поддерживается. Сначала загрузите файлы, затем отправьте их.
sk: Kopírovanie priamo z jedného servera na druhý nie je podporované. Najprv súbory stiahnite a potom nahrajte.
sl: Kopiranje neposredno z enega strežnika na drugega ni podprto. Datoteke najprej prenesite, nato jih naložite.
sv: Att kopiera direkt från en server till en annan stöds inte. Hämta filerna först och ladda sedan upp dem.
uk: Копіювання напряму з одного сервера на інший не підтримується. Спершу завантажте файли, потім надішліть їх.
zh_hans: 不支持直接从一台服务器复制到另一台。请先下载文件，然后再上传。

source: Copy…
cs: Kopírovat…
da: Kopier…
de: Kopieren…
es: Copiar…
fr: Copier…
hu: Másolás…
it: Copia…
ko: 복사…
nb: Kopier…
nl: Kopieer…
pl: Kopiuj…
ro: Copiază…
ru: Копировать…
sk: Kopírovať…
sl: Kopiraj…
sv: Kopiera…
uk: Копіювати…
zh_hans: 拷贝…

source: Could not build the privileged command.
cs: Nepodařilo se sestavit privilegovaný příkaz.
da: Kunne ikke opbygge den privilegerede kommando.
de: Der privilegierte Befehl konnte nicht erstellt werden.
es: No se pudo construir el comando con privilegios.
fr: Impossible de construire la commande privilégiée.
hu: Nem sikerült létrehozni a jogosultsággal futó parancsot.
it: Impossibile creare il comando con privilegi.
ko: 권한 있는 명령을 만들 수 없습니다.
nb: Kunne ikke bygge den privilegerte kommandoen.
nl: Kon het bevoorrechte commando niet opbouwen.
pl: Nie można było zbudować polecenia uprzywilejowanego.
ro: Nu s-a putut construi comanda privilegiată.
ru: Не удалось сформировать привилегированную команду.
sk: Nepodarilo sa zostaviť príkaz s vyššími právami.
sl: Privilegiranega ukaza ni bilo mogoče zgraditi.
sv: Kunde inte skapa det privilegierade kommandot.
uk: Не вдалося побудувати привілейовану команду.
zh_hans: 无法构建特权命令。

# Could not connect to %@: %@
source: Could not connect to %1$@: %2$@
cs: Nepodařilo se připojit k %@: %@
da: Kunne ikke oprette forbindelse til %@: %@
de: Verbindung zu %@ fehlgeschlagen: %@
es: No se pudo conectar a %@: %@
fr: Impossible de se connecter à %@ : %@
hu: Nem sikerült csatlakozni ehhez: %@: %@
it: Impossibile connettersi a %@: %@
ko: %@에 연결할 수 없습니다: %@
nb: Kunne ikke koble til %@: %@
nl: Kon geen verbinding maken met %@: %@
pl: Nie można było połączyć z %@: %@
ro: Nu s-a putut conecta la %@: %@
ru: Не удалось подключиться к %@: %@
sk: Nepodarilo sa pripojiť k %@: %@
sl: Povezava z %@ ni uspela: %@
sv: Kunde inte ansluta till %@: %@
uk: Не вдалося з’єднатися з %@: %@
zh_hans: 无法连接到 %@：%@

source: Could not create archive.
cs: Nepodařilo se vytvořit archiv.
da: Kunne ikke oprette arkiv.
de: Archiv konnte nicht erstellt werden.
es: No se pudo crear el archivo comprimido.
fr: Impossible de créer l’archive.
hu: Nem sikerült létrehozni az archívumot.
it: Impossibile creare l’archivio.
ko: 압축 파일을 만들 수 없습니다.
nb: Kunne ikke opprette arkiv.
nl: Kon geen archief aanmaken.
pl: Nie można było utworzyć archiwum.
ro: Nu s-a putut crea arhiva.
ru: Не удалось создать архив.
sk: Nepodarilo sa vytvoriť archív.
sl: Arhiva ni bilo mogoče ustvariti.
sv: Kunde inte skapa arkiv.
uk: Не вдалося створити архів.
zh_hans: 无法创建归档。
